{
  "title": "ยินดีต้อนรับเข้าสู่การใช้ react-i18next บน react ",
  "description": {
    "part1": "นี่คือส่วนที่ 1",
    "part2": "นี่คือส่วนที่ 2"
  },
  "header": {
    "menu1": "หน้าหลัก",
    "menu2": "บริการของเรา",
    "menu3": "ลูกค้าของเรา",
    "menu4": "เกี่ยวกับเรา",
    "menu5": "ติดต่อเรา",
    "head1": "สำนักงานใหญ่",
    "head2": "สำนักงานนครราชสีมา",
    "Address1": " 47/316 ถ.ป๊อปปูล่า ต.บ้านใหม่ อ.ปากเกร็ด จ.นนทบุรี 11120",
    "Address2": "3279/25 ถ.สืบศิริ ต.ในเมือง อ.เมือง จ.นครราชสีมา 30000"
  },
  "footer": {
    "ser1": "กล้องวงจรปิด",
    "ser2": "จำหน่ายกล้องวงจรปิด",
    "ser3": "เครื่องสแกนลายนิ้วมือ",
    "ser4": "สัญญาณกันขโมยบ้าน",
    "ser5": "ตู้สาขาโทรศัพท์",
    "ser6": "วางระบบ Network",
    "ser7": "ติดตั้งประตู AutoDoor",
    "ser8": "แผงไม้กั้น",
    "ser9": "วางระบบ CarPark",
    "ser10": "ออกแบบระบบขายหน้าร้าน POS",
    "ser11": "ระบบซื้อมาขายไป",
    "ser12": "ระบบจ่ายเงินเดือนและอีกมากมาย"
  },
  "aboutus": {
    "descrition": "ออลล์โซลูชันส์เทค ให้บริการดูแลระบบงานสารสนเทศของสำนักงานทั้งหมดแบบครบวงจร อาทิเช่นออกแบบสร้างเว็บไซต์ ด้วยการดีไซน์ที่สวยงาม ทันสมัยและน่าเชื่อถือเหมาะกับทุกท่านที่อยากมีเว็บไซต์เป็นของตัวเองสามารถนำเว็บไซต์ของท่าน ไปใช้ประโยชน์ได้ในหลายรูปแบบเราพร้อมจะนำพาธุรกิจของท่านไปสู่โลกของพาณิชย์อิเล็คทรอนิกส์ขอเพียงความไว้วางใจให้เราเป็นผู้ให้บริการ,ผู้ให้คำปรึกษา,ผู้ออกแบบ(webdesign)และเป็นผู้ที่เดินเคียงข้างท่านเข้าสู่โลก world wide Marketingเรามีทีมงานที่จะวิเคราะห์ความต้องการและแก้ไขปัญหาจากระบบงานเดิม,การจัดการด้านNetwork เพื่อเพิ่มประสิทธิภาพในการทำงานได้อย่างรวดเร็วเพิ่มเติมช่องทางการทำธุรกิจโดยการจัดทำ Search Engine Optimizationหรือ SEO เป็นกระบวนการพัฒนาเว็บไซต์เพื่อเพิ่มประสิทธิภาพให้กับเว็บไซต์ของท่านสำหรับการค้นหาผ่าน Search Engine เช่นGoogle,Yahooโดยการใช้คีย์เวิร์ดในการค้นหาเว็บไซต์ให้ท่านได้อย่างรวดเร็ว และ มีประสิทธิภาพมากยิ่งขึ้น",
    "aboutus_title1": "ทีมงานมืออาชีพ",
    "aboutus_description1": "สินค้าดีแค่ไหนถ้าปราศจากการติดตั้งและดูแลโดยผู้ชำนาญอย่างมีมาตรฐานแล้ว สินค้าที่ดีนั้น อาจจะกล่ายเป็นของที่แย่ที่สุด ดังนั้น Allsolutionstech กับพนักงานกว่า 50 ชีวิต พร้อมบริการท่านด้วยใจและระบบงานแบบมืออาชีพ มีการจัดเก็บฐานข้อมูลลูกค้าเป็นระบบ ชัดเจน รวดเร็ว และตรวจสอบได้",
    "aboutus_title2": "เสีย…ซ่อมได้…",
    "aboutus_description2": "Allsolutionstech มีสต็อกอะไหล่ครบทุกรายการ เพื่อให้ท่านได้มั่นใจว่า สินค้าที่เสีย เราซ่อมได้จริง ในเวลาอันรวดเร็ว",
    "aboutus_title3": "วางใจ..",
    "aboutus_description3": "เมื่อสินค้าเสียหรือมีปัญหา Allsolutionstech มีขีดความสามารถในการซ่อมระบบกันขโมยให้ท่านได้ โดยวิศวกรจากโรงงาน"
  },
  "services": {
    "headdescrition": "ระบบความปลอดภัยสำหรับ"
  },
  "home": {
    "section1": {
      "header": "บริษัท ออลล์โซลูชันส์เทค จำกัด",
      "descrition": "ออลล์โซลูชันส์เทคให้บริการระบบรักษาความปลอดภัยและระบบงานไอที รับให้คำปรึกษา และออกแบบระบบกล้องวงจรปิด,เครื่องสแกนลายนิ้วมือ , ระบบควบคุมการเข้า - ออก , การเตือนภัย - อุปกรณ์ดับเพลิงและความปลอดภัย, อุปกรณ์ความปลอดภัย, อุปกรณ์ช่วยเหตุฉุกเฉิน - วางระบบตู้สาขาโทรศัพท์ , ระบบงาน Network , โครงสร้างพื้นฐานด้านไอที, ระบบและอุปกรณ์สำหรับข้อมูลด้านไอที, ไฟเบอออฟติก, ไวไฟ, ระบบเครือข่าย, เซิร์ฟเวอร์ - ซอฟต์แวร์การจัดการธุรกิจซื้อมา - ขายไป, ซอฟต์แวร์บริหารจัดการศูนย์อาหาร, เครื่องอ่านบาร์โค้ด - จอ LED, สื่อโฆษณา, ซอฟต์แวร์และการพัฒนาเว็บไซต์",
      "title1": "ระบบความปลอดภัยสำหรับ บ้านและที่อยู่อาศัย",
      "title2": "ระบบความปลอดภัยสำหรับ สำนักงานและองค์กร",
      "title3": "ระบบความปลอดภัยสำหรับ โรงงานและธุรกิจขนาดใหญ่",
      "button": "อ่านเพิ่มเติม"
    },
    "section2": {
      "header": "บริการของเรา",
      "title1": "สินค้า และ บริการ",
      "detail": "สอบถามข้อมูลเรื่องกล้องวงจรปิด, จำหน่ายกล้องวงจรปิด,เครืองสแกนลายนิวมีอ, สัญญาณกันขโมยบ้าน, ตู้สาขา โทรศัพท์,วางระบบ Network, ติดตั้งประตู AutoDoor, แผงไม้กั้น,วางระบบ CarPark, ออกแบบ ระบบขายหน้าร้าน POS ระบบซื่อมาขายไป ระบบจ่ายเงินเดือน และอีกมากมาย",
      "button": "ดูสินค้าเพิ่มเติม",
      "title2": "เลือกบริการแบบไหนดี?",
      "description": " เพราะระบบความปลอดภัยมีหลากหลาย หากคุณเริ่มต้นไม่ถูก ให้ AllSolutionsTech ช่วยเลือกระบบความปลอดภัยให้คุณ"
    },
    "section3": {
      "title1": "โรงแรมราชพฤกษ์",
      "title2": "ร้านอาหาร Soshabuki",
      "title3": "สถาบันการพลศึกษา จ.ชัยภูมิ",
      "title4": "Advice นครราชสีมา สาขาสืบศิริ",
      "title5": "LAND & HOUSES",
      "title6": "สำนักงานประกันสังคม นครราชสีมา",
      "title7": "กรุงไทย แอกซ่า",
      "title8": "JVC",
      "title9": "โรงพยาบาลกรุงเทพราชสีมา",
      "title10": "CP จ.ร้อยเอ็ด จ.บึงกาฬ จ.ยโสธร",
      "title11": "อู่เชิดชัย",
      "title12": "วิทยาลัยสารพัดช่างบรรหาร จ.สุพรรณบุรี",
      "title13": "สถาบันวิจัยแสงซินโครตรอน กระทรวงวิทยาศาสตร์และเทคโนโลยี",
      "title14": "บริษัท ซัมซุง อิเล็คโทร-แม็คคานิคส์ นครราชสีมา จำกัด",
      "title15": "เพ ลา เพลิน บูติค รีสอร์ท",
      "title16": "บริษัท ไทยสมุทรประกันชัวิต จำกัด",
      "title17": "สหกรณ์ออมทรัพย์ครูนครราชสีมา",
      "title18": "หจก.พงษ์กิต",
      "title19": "บริษัท โชควิวัฒน์ พร๊อพเพอร์ตี้ จำกัด",
      "title20": "Mata House บ้านคุณแม่",
      "detail1": "ติดตั้งระบบกล้องวงจรปิด",
      "detail2": "ติดตั้งระบบกล้องวงจรปิด",
      "detail3": "ติดตั้งเครื่องสแกนลายนิ้วมือ",
      "detail4": "ติดตั้งระบบกล้องวงจรปิด",
      "detail5": "ติดตั้งระบบกล้องวงจรปิด",
      "detail6": "ติดตั้งสแกนลายนิ้วมือ,เครื่องนับธนบัตร",
      "detail7": "ติดตั้งระบบโทรศัพท์",
      "detail8": "ติดตั้งระบบกล้องวงจรปิด",
      "detail9": "ติดตั้งระบบกล้องวงจรปิด",
      "detail10": "ติดตั้งระบบกล้องวงจรปิด",
      "detail11": "ติดตั้งระบบกล้องวงจรปิด",
      "detail12": "ติดตั้งระบบกล้องวงจรปิด",
      "detail13": "ติดตั้งระบบกล้องวงจรปิด",
      "detail14": "ติดตั้งระบบกล้องวงจรปิด",
      "detail15": "ติดตั้งระบบกล้องวงจรปิด",
      "detail16": "ติดตั้งระบบกล้องวงจรปิด",
      "detail17": "ติดตั้งระบบกล้องวงจรปิด",
      "detail18": "ติดตั้งระบบกล้องวงจรปิด",
      "detail19": "ติดตั้งระบบกล้องวงจรปิด",
      "detail20": "ติดตั้งระบบกล้องวงจรปิด"
    }
  }
}
